ack
adns
afl-fuzz
ansible
aom
arduino-cli
autoconf
automake
avro-c
bash
bash-completion
bat
bdw-gc
blackbox
brotli
c-ares
cairo
ccache
clojure
cmake
cppcheck
cscope
dav1d
docker
docker-compose
docker-machine
doxygen
ffmpeg
flac
fontconfig
freerdp
freetype
frei0r
fribidi
gcc
gd
gdb
gdbm
gettext
giflib
git
glew
glfw
glib
gmp
gnupg
gnutls
gobject-introspection
gradle
graphite2
gts
guile
harfbuzz
haskell-stack
hdf5
icu4c
isl
jansson
jasper
jemalloc
jpeg
kafkacat
kakoune
kcat
lame
lazydocker
lazygit
leiningen
leptonica
libao
libass
libassuan
libbluray
libev
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libmpc
libogg
libpng
libpthread-stubs
librdkafka
libsamplerate
libserdes
libsndfile
libsodium
libsoxr
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvorbis
libvpx
libx11
libxau
libxcb
libxcursor
libxdmcp
libxext
libxfixes
libxi
libxinerama
libxrandr
libxrender
libxv
libyaml
libzip
little-cms2
llvm
lua
lz4
lzlib
lzo
m4
macvim
mob
mono
mpdecimal
mpfr
ncurses
netpbm
nettle
nghttp2
ninja
node
npth
nushell
opencore-amr
openjdk
openjpeg
openssl@1.1
openssl@3
opus
p11-kit
pango
pcre
pcre2
pinentry
pixman
pkg-config
pypy3
python
python3
python@2
python@3.8
python@3.9
rav1e
rdesktop
readline
redis
rlwrap
rubberband
ruby
rustup-init
sdl2
sip
snappy
speex
sphinx-doc
sqlite
srt
starship
swig
szip
tcl-tk
telnet
tesseract
theora
tldr
tmux
tree
typescript
unbound
utf8proc
valgrind
w3m
webp
wget
x264
x265
xorgproto
xvid
xz
yajl
yarn
zeromq
zimg
zlib
zsh
zsh-completions
zstd
adoptopenjdk
adoptopenjdk8
anaconda
anydesk
authy
balenaetcher
clipy
docker
flash-player
font-fira-code
font-hack
font-inconsolata
hex-fiend
iterm2
kafka-tool
kindle
microsoft-teams
qt-creator
riot
skype
sourcetrail
teamviewer
vagrant
vienna
visual-studio-code
vnc-viewer
wkhtmltopdf
