ack
adns
autoconf
automake
bash-completion
bdw-gc
blackbox
clojure
cmake
conan
cppcheck
cscope
docker
docker-compose
docker-machine
doxygen
flatbuffers
freerdp
gcc
gdbm
gettext
git
gmp
gnupg
gnutls
hdf5
icu4c
isl
kafkacat
lazydocker
leiningen
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libmpc
librdkafka
libtasn1
libtool
libunistring
libusb
libyaml
llvm
lua
lz4
lzlib
macvim
mono
mpfr
ncurses
nettle
ninja
node
npth
openssl
openssl@1.1
p11-kit
pcre
pcre2
pinentry
pyqt
python
python3
python@2
python@3.8
qt
rdesktop
readline
redis
rlwrap
ruby
rustup-init
sip
sqlite
swig
szip
telnet
tmux
tree
typescript
valgrind
w3m
wget
xz
yajl
yarn
zsh
zsh-completions
